Repository: EticaAI/lsf-cache
Catalog: 1603/63/101/1603_63_101.no11.tmx
Source language: qcc
Languages: abk, ace, afr, amh, ara, arg, ary, arz, asm, ast, ava, awa, azb, aze, bak, bam, ban, bar, bcl, bel, ben, bho, bis, bod, bos, bre, bul, bxr, cat, cdo, ceb, ces, che, chv, ckb, cor, cos, crh, cym, dan, deu, diq, div, dsb, dty, ell, eng, epo, est, eus, ext, fao, fas, fin, fra, frp, frr, fry, fur, gan, gcr, gla, gle, glg, glv, gom, grn, gsw, guj, hak, hat, hau, hbs, heb, hif, hin, hrv, hsb, hun, hye, hyw, ido, ile, ilo, ina, ind, inh, isl, ita, jam, jav, jbo, jpn, kaa, kab, kal, kan, kat, kaz, kbp, khm, kin, kir, kon, kor, krc, kur, lad, lao, lat, lav, lez, lfn, lij, lim, lin, lit, lld, lmo, ltz, lzh, mai, mal, mar, mhr, min, mkd, mlg, mlt, mni, mnw, mon, msa, mul, mwl, mya, mzn, nah, nan, nap, nav, nds, nep, new, nld, nno, nob, nqo, oci, ori, oss, pam, pan, pap, pcd, pfl, pms, pnb, pol, por, pus, que, roh, ron, rue, rup, rus, sah, san, sat, scn, sco, sgs, shi, sin, slk, slv, sme, smn, smo, sna, snd, som, spa, sqi, srd, srn, srp, ssw, stq, sun, swa, swe, szl, tam, tat, tcy, tel, tgk, tgl, tha, tso, tuk, tur, udm, uig, ukr, urd, uzb, vec, vep, vie, vls, vol, vro, war, wln, wol, wuu, xho, xmf, yid, yor, yue, zha, zho, zul

source: Q1333024
afr: persoonlike beskermende toerusting
ara: معدات الوقاية الشخصية
ben: ব্যক্তিগত সুরক্ষামূলক সামগ্রী
cat: equip de protecció individual
ces: osobní ochranné prostředky
dan: personligt sikkerhedsudstyr
deu: persönliche Schutzausrüstung
eng: personal protective equipment
epo: persona protekt-ekipaĵo
est: Isikukaitsevahendid
eus: norbera babesteko ekipamendu
fas: تجهیزات حفاظتی شخصی
fin: suojavaatetus
fra: équipement de protection individuelle
gle: Trealamh cosanta pearsanta
glg: Equipo de protección individual
guj: Personal protective equipment
hak: Ke-ngìn Fòng-fu Sat-phi
hat: Ekipman pwoteksyon endividyèl
heb: ציוד מגן אישי
hrv: Zaštitna radna oprema
hye: Անհատական պաշտպանության միջոցներ
ind: Alat pelindung diri
ita: dispositivo di protezione individuale
jpn: 防具
kor: 개인 보호 장비
mal: പി.പി.ഇ.
mar: वैयक्तिक संरक्षणात्मक उपकरणे
mkd: лична заштитна опрема
mul: /personal protective equipment || protective clothing or equipment designed to help protect an individual from injury, infection, or other hazards/@eng-Latn
nep: व्यक्तिगत सुरक्षा पोसाक
nld: persoonlijke beschermingsmiddelen
nno: personleg verneutstyr
nob: Personlig verneutstyr
pol: środek ochrony osobistej
por: equipamento de proteção individual
ron: Echipament individual de protecție
rus: средство индивидуальной защиты
slv: Osebna varovalna oprema
spa: equipo de protección individual
swe: personskyddsutrustning
tam: சுய பாதுகாப்பு சாதனங்கள்
tat: Индивидуаль саклану чарасы
tha: อุปกรณ์ป้องกันส่วนบุคคล
tur: Kişisel koruyucu ekipman
ukr: засоби індивідуального захисту
urd: شخصی حفاظتی آلات
uzb: Individual himoya vositalari
vie: thiết bị bảo hộ cá nhân
zho: 個人防護用品

source: Q173603
afr: Valhelm
ara: خوذة
ast: Cascu
aze: Dəbilqə
bcl: Helmet
bel: каска
ben: হেলমেট
bul: Каска
cat: casc
ces: přilba
dan: hjelm
deu: Helm
ell: περικεφαλαία
eng: helmet
epo: kasko
est: kiiver
eus: Kasko
fas: کلاه ایمنی
fin: kypärä
fra: casque
gle: Clogad
hbs: Šlem
heb: קסדה
hin: हेलमेट
hrv: Kaciga
hsb: nahłownik
hun: Sisak
hye: Սաղավարտ
ido: Kasko
ind: Helm
ita: casco
jav: Hèlm
jpn: ヘルメット
kan: ತಲೆಕಾಪು
kat: მუზარადი
kir: Каска
kor: 헬멧
kur: Xûde
lat: Cassis
lav: ķivere
lit: Šalmas
mal: ഹെൽമറ്റ്
mar: हेल्मेट
mkd: шлем
msa: Topi keledar
mul: /helmet || any type of historical or modern armor worn to protect the head/@eng-Latn
nld: helm
nno: hjelm
nob: hjelm
oci: Casco
pnb: ہیلمٹ
pol: hełm
por: capacete
que: Amachana chuku
ron: Cască
rus: каска
slk: Prilba
slv: Čelada
sme: jealbma
smn: syejikappeer
snd: هيلمٽ
spa: casco
srp: šlem
sun: Hélem
swa: Helmeti
swe: hjälm
tam: கவசம்
tgl: Kalubkob
tha: หมวกนิรภัย
tur: Kask
uig: كاسكا(پولات قالپاق)
ukr: каска
urd: ہیلمٹ
vie: mũ bảo hiểm
wuu: 盔
xmf: ანჩხაბერი
yue: 頭盔
zho: 盔

source: Q169031
afr: Handskoen
ara: قفاز
ast: Guante
aze: Əlcək
bel: пальчаткі
bod: ལག་ཤུབས།
bre: Maneg
bul: Ръкавица
cat: guant
cdo: Chiū-lŏk
ceb: Guwantes
ces: rukavice
chv: Перчетке
dan: handske
deu: Handschuh
diq: Lepık
ell: Γάντι
eng: glove
epo: ganto
est: Kindad
eus: Eskularru
fas: دستکش
fin: käsine
fra: gant
gle: lámhainn
glg: Luva
hat: Gan
hbs: Rukavice
heb: כפפה
hin: दस्ताने
hrv: Rukavice
hun: kesztyű
hye: ձեռնոցներ
ido: Ganto
ind: Sarung tangan
isl: Vettlingur
ita: guanto
jpn: 手袋
kaz: Қолғап
kir: Мээлей
kor: 장갑
kur: Destane
lav: cimdi
lit: Pirštinė
mkd: ракавица
msa: Sarung tangan
mul: /glove || covering worn on the hand/@eng-Latn
nld: handschoen
nno: hanske
nob: hanske
oci: Gant
pan: ਦਸਤਾਨਾ
pnb: دستانے
pol: rękawiczki
por: luva
pus: لاسپېله
ron: Mănușă
rup: Gantâ
rus: перчатки
scn: Nguantu
slk: Rukavice
spa: guante
srp: Rukavica
sun: Sarung leungeun
swa: Glavu
swe: handskar
szl: glazyjki
tgk: Дастпӯшак
tgl: Guwantes
tur: Eldiven
ukr: рукавичка
urd: دستانے
vep: Sor'mikod
vie: Găng tay
wuu: 手套
yid: הענטשקע
yue: 手襪
zho: 手套

source: Q81938
amh: ህመም
ara: الألم
arz: الم
asm: বিষ
ast: Dolor
azb: آغری(درد)
aze: Ağrı
bak: Ауыртыу
bel: боль
ben: ব্যথা
bos: bol
bre: Poan
bul: Болка
bxr: Үбдэлгэ
cat: dolor
ces: bolest
che: Лазам
chv: Ырату
ckb: ئێش
cym: poen
dan: smerte
deu: Schmerz
ell: πόνος
eng: pain
epo: doloro
est: valu
eus: Min
fas: درد
fin: kipu
fra: douleur
fry: Pine
gle: pian
glg: dor
hat: Doulè
hbs: bol
heb: כאב
hin: दर्द
hrv: bol
hsb: ból
hun: Fájdalom
hye: ցավ
hyw: Ցաւ
ido: Doloro
ind: Rasa sakit
isl: Sársauki
ita: dolore
jpn: 疼痛
kab: takma
kan: ನೋವು
kaz: Ауырсыну
kor: 고통
kur: Êş
lat: Dolor
lav: sāpes
lit: Skausmas
mal: വേദന
mar: वेदना
mkd: болка
msa: sakit
mul: /pain || type of unpleasant feeling/@eng-Latn
nan: Thiàⁿ
nds: Wehdaag
nep: दुखाई
nld: pijn
nno: smerte
nob: smerte
oci: dolor
ori: ଯନ୍ତ୍ରଣା
pan: ਪੀੜ
pol: ból
por: dor
que: Nanay
ron: durere
rus: боль
scn: Dogghia
sgs: Skausmos
shi: agẓaẓ
slk: Bolesť
slv: bolečina
sme: bávččas
smn: poovčâs
sna: Kurwadziwa
spa: dolor
sqi: Dhimbja
srp: bol
swe: smärta
tam: வலி
tat: авырту
tel: నొప్పి
tgl: Kirot
tha: ความเจ็บปวด
tur: ağrı
ukr: біль
vec: dołore
vie: đau
war: Ul-ol
wuu: 痛
yid: ווייטאג
yue: 痛
zho: 疼痛

source: Q957434
amh: የጥጃ ሥጋ
ara: بتلو
ast: carne de xata
ben: বাছুরের মাংস
bre: Kig leue
bul: Телешко месо
cat: carn de vedella
ces: telecí maso
cym: cig llo
dan: kalvekød
deu: Kalbfleisch
diq: Goştê golıki
ell: μοσχάρι
eng: veal
epo: bovidaĵo
est: vasikaliha
eus: txahala
fas: وییل
fin: vasikanliha
fra: veau
fry: keallefleis
gla: feòil-laoigh
gle: laofheoil
glg: Vitela
glv: feill lheiy
hbs: телетина
heb: עגל
hrv: Teletina
hun: borjúhús
ind: daging sapi muda
isl: kálfskjöt
ita: vitello
jav: Daging sapi enom
jpn: 仔牛肉
kat: ხბოს ხორცი
kor: 송아지고기
lat: vitulina
lit: veršiena
ltz: Kalleffleesch
mal: വീൽ
mkd: телешко
mlt: vitella
msa: Daging anak lembu
mul: /veal || meat of young cattle/@eng-Latn
nav: béégashii yáázh bitsįʼ
nld: kalfsvlees
nno: kalvekjøt
nob: kalvekjøtt
pan: ਵੀਲ
pol: cielęcina
por: vitela
ron: carne de vițel
rus: телятина
sgs: Veršė̄na
slk: teľacie mäso
spa: carne de ternera
sqi: mish viçi
srp: teletina
swe: kalvkött
tur: Dana eti
ukr: телятина
vec: vedeło
vie: Thịt bê
vol: bubülamit
yue: 牛仔肉
zho: 小牛肉

source: Q11006
amh: ሻማ
ara: فول الصويا
arg: Glycine max
arz: فول الصويا
asm: চয়াবিন
ast: Glycine max
azb: سویا
aze: Soya
bak: Соя
ban: Kedelé
bar: Sojaboanl
bel: Соя
ben: সয়াবিন
bho: सोआबीन
bod: སྲན་སེར།
bos: Soja
bre: Soja
bul: соя
cat: soia
cdo: Uòng-dâu
ceb: Glycine max
ces: sója luštinatá
chv: Соя
ckb: سۆیا
cor: Faven soya
cym: Soia
dan: sojabønne
deu: Sojabohne
dty: भटमास
ell: Σόγια
eng: Glycine max
epo: sojfabo
est: karvane sojauba
eus: soja
ext: Glycine max
fas: سویا
fin: Soijapapu
fra: soja
frr: Soojabuan
gan: 黃豆
gcr: Soja
gle: Pónaire soighe
glg: Soia
grn: Sóha
gsw: Sojabohne
guj: સોયાબીન
hak: Vòng-theu
hau: Waken suya
hbs: Soja
heb: סויה
hin: सोयाबीन
hrv: Soja
hsb: soja
hun: szójabab
hye: Սոյա
ido: Soyo
ile: Glycine max
ilo: soya
ina: soja
ind: kedelai
isl: Sojabaun
ita: Soia
jam: Sayabiin
jav: Dhelé
jpn: ダイズ
kan: ಸೋಯಾ ಅವರೆ
kaz: Соя
kbp: Soojaa
kin: Soya
kor: 콩
kur: Soya
lat: Glycine max
lav: Soja
lfn: Soia
lit: Gauruotoji soja
lzh: 菽
mai: भटमास
mal: സോയാബീൻസ്
mar: सोयबीन amit ामित
min: Kedelai
mkd: Соја
mon: Шар буурцаг
msa: Kacang soya
mul: /Glycine max || species of plant also know as soya bean plant, soya and soybeans/@eng-Latn
mya: ပဲပုပ်
nan: N̂g-tāu
nep: भटमास
nld: sojaboon
nno: soyabønne
nob: Soyabønne
oci: Sòja
oss: Сойæ
pan: ਸੋਇਆਬੀਨ
pnb: سویا بین
pol: soja warzywna
por: soja
que: Suya
ron: Soia
rus: Соя культурная
san: सोयामाषः
sco: Soya bean
slk: Sója fazuľová
slv: Soja
spa: soya
sqi: Soja
srp: соја
sun: Kedelé
swa: Soya
swe: Sojaböna
szl: Soja
tam: சோயா அவரை
tat: кытай борчагы
tel: సోయా చిక్కుడు
tgl: Balatong
tha: ถั่วเหลือง
tur: Soya
uig: دادۇر
ukr: Соя
urd: سویا پھلی
uzb: Soya
vep: Soi
vie: Đậu tương
vol: Soyabon
vro: Sojauba
war: Glycine max
wuu: 大豆
yid: סויע
yue: 黃豆
zha: Duhhenj
zho: 大豆

source: Q131226
amh: ምስ'ር
ara: عدس
arg: Lens culinaris
arz: عدس
ast: Lens culinaris
ava: ТIипало
azb: مرجیمک
aze: Mərcimək
bel: Сачавіца харчовая
ben: মসুর ডাল
bod: སྲན་ལེབ་ཆུང་ངུ།
bul: леща
cat: llentilla
ceb: Lens culinaris
ces: čočka jedlá
chv: Ясмăк
ckb: نیسک
cym: Corbysen corbys
dan: Linser
deu: Linse
diq: Mercu
dsb: Sok
ell: Φακή
eng: Lens culinaris
epo: Lens culinaris
est: lääts
eus: Dilista
fas: عدس
fin: kylvövirvilä
fra: lentille cultivée
frr: Lins
gle: Lintile
glg: Lentella
guj: મસુર
hbs: Leća
heb: עדשה תרבותית
hin: मसूर
hrv: Leća
hsb: Sok
hun: főzeléklencse
ina: Lenticula
ind: Lens culinaris
isl: Linsubaun
ita: Lens culinaris
jav: Lentil
jpn: レンズマメ
kan: ಮಸೂರ ಅವರೆ
kaz: Азықтық жасымық
kor: 렌즈콩
kur: Nîsk
lat: Lens culinaris
lav: lēcas
lit: Valgomasis lęšis
ltz: Lëns
mar: मसूर
mkd: Леќа
mon: Сэвэгзарам
msa: Lentil
mul: Lens culinaris et Lens esculenta
mya: ပဲနီလေး
mzn: مرجی
nah: Caxtillān pitzāhuac etl
nep: मुसुरो
nld: linze
nno: Linser
nob: Linse
oci: Lentilha cultivada
ori: ମସୁର
pnb: مسور
pol: soczewica jadalna
por: Lentilha
que: Lantrihas
ron: Linte
rus: чечевица пищевая
sat: ᱢᱤᱥᱨᱤ ᱫᱟᱹᱞ
sin: මසූර්
slk: Šošovica jedlá
slv: Navadna leča
snd: مھري دال
som: Misir
spa: lenteja
sqi: Thjerrëza
srp: Sočivo
swa: Mdengu
swe: lins
tam: மைசூர்ப் பருப்பு
tat: Ясмык
tgk: Наск
tgl: Lentehas
tuk: Enter ýüzi
tur: Mercimek
ukr: сочевиця
vie: Đậu lăng
war: Lens culinaris
wln: Lintile
wuu: 小扁豆
yid: לינזן
yue: 蘭度豆
zho: 小扁豆

source: Q474187
ara: عطش
bel: Смага
bul: Жажда
cat: set
ces: Žízeň
dan: tørst
deu: Durst
diq: Teyşan
ell: Δίψα
eng: thirst
epo: soifo
est: Janu
eus: Egarri
ext: Sedi
fas: تشنگی
fin: jano
fra: soif
gom: Tan
grn: Uhéi
heb: צמא
hin: प्यास्
hrv: Žeđ
hun: szomjúság
hye: Ծարավ
ind: Haus
ita: sete
jpn: 渇き
kab: Fad
kan: ಬಾಯಾರಿಕೆ
kor: 목마름
lat: sitis
mal: ദാഹം
mkd: жед
mul: /thirst || craving for fluids/@eng-Latn
nds: Döst
nld: dorst
nno: torste
oci: Set
pol: pragnienie
por: sede
que: Yakunayay
ron: Sete
rus: Жажда
san: तृषित
slk: Smäd
sna: Nyota
spa: sed
sqi: Etje
srp: Žeđ
sun: Hanaang
swe: Törst
tam: தாகம்
tel: దాహము
tha: ความกระหาย
tur: Susamak
ukr: спрага
uzb: Chanqash
vie: Cơn khát
wuu: 口渴
yue: 口乾
zho: 口渴

source: Q105726
ara: تبول
bar: Soicha
bos: Mokrenje
bre: Troazhañ
bul: Уриниране
cat: micció
ces: močení
ckb: میزکردن
cym: Piso
deu: Miktion
eng: urination
epo: urinado
est: Kusemine
eus: Gernu-egite
fas: ادرار کردن
fin: Virtsaaminen
fra: miction
fry: Pisje
gan: 屙尿
glg: Micción
hbs: Mokrenje
heb: השתנה
hin: अपमूत्रण
hrv: Mokrenje
hun: vizelés
hye: Միզագոյացում
ind: buang air kecil
isl: Þvaglát
ita: minzione
jav: Nguyuh
jpn: 排尿
kan: ಮೂತ್ರ ವಿಸರ್ಜನೆ
kor: 배뇨
lit: Šlapinimasis
lzh: 溲溺
mkd: Уринирање
msa: Kencing
mul: /urination || activity of emptying of the urinary bladder/@eng-Latn
nds: Waterlaten
nld: urineren
nno: vasslating
nob: urinering
pol: Mikcja
por: micção
que: Ispay
ron: Micțiune
rus: мочеиспускание
sco: urination
slk: močenie
spa: micción
srp: mokrenje
swe: urinering
tam: சிறுநீர்க் கழிப்பு
tat: сию
tha: การถ่ายปัสสาวะ
tur: İşeme
uig: قان سىيىش
ukr: Сечовипускання
vie: Tiểu tiện
yue: 屙尿
zha: Oknyouh
zho: 排尿

source: Q204015
ara: تبرز
aze: Defekasiya
bar: Scheißn
bel: дэфекацыя
ben: মলত্যাগ
bos: Defekacija
bre: Kac'hat
bul: Дефекация
cat: defecació
ces: defekace
dan: afføring
deu: Stuhlgang
ell: αφόδευση
eng: defecation
epo: fekado
est: Roojamine
eus: Kaka egite
fas: دفع مدفوع
fin: Ulostaminen
fra: défécation
gle: Dífhaecú
glg: Defecación
hau: Bahaya
hbs: Defekacija
heb: הפרשת צואה
hin: अपमलन
hrv: Pražnjenje crijeva
hun: ürítés
hye: դեֆեկացիա
ind: buang air besar
ita: defecazione
jav: ngising
jpn: 排便
kir: Дефекация
kor: 배변
kur: derketina destavê
lav: Izkārnīšanās
lit: Tuštinimasis
lmo: Cagà
mkd: Дефекација
mul: /defecation || expulsion of feces from the rectum/@eng-Latn
nld: defecatie
nno: avføring
nob: defekasjon
pol: Defekacja
por: defecação
que: Akay
ron: Defecație
rus: дефекация
slk: Defekácia
snd: جوهي
spa: defecación
sqi: Jashtëqitja
srp: Pražnjenje stolice
tam: மலம் கழித்தல்
tat: тычу
tha: การถ่ายอุจจาระ
tur: Dışkılama
ukr: дефекація
vie: Đại tiện
war: Uru
wuu: 拆污
yue: 屙
zha: Cuengqbyaij
zho: 排便

source: Q242165
ara: فرط الحرارة
bel: Гіпертэрмія
bul: Инсолация
cat: hipertèrmia
ces: přehřátí organismu
cym: gorwres
dan: hedeslag
deu: Hyperthermie
ell: Θερμοπληξία
eng: hyperthermia
epo: hipertermio
est: hüpertermia
eus: hipertermia
fas: گرمازدگی
fin: lämpöhalvaus
fra: hyperthermie
gle: hipirteirme
glg: hipertermia
hak: Pot-sâ
hbs: hipertermija
heb: מכת חום
hin: अतिताप
hrv: hipertermija
hun: Hőguta
hye: հիպերթերմիա
ind: hipertermia
ita: ipertermia
jpn: 熱中症
kaz: Гипертермия
kor: 열중증
mkd: топлински удар
msa: Hipertermia
mul: /hyperthermia || elevated body temperature due to failed thermoregulation that occurs when a body produces or absorbs more heat than it dissipates/@eng-Latn
nep: अतिताप
nld: hyperthermie
nno: hypertermi
nob: hypertermi
pol: hipertermia
por: hipertermia
ron: hipertermie
rus: гипертермия
sco: hyperthermia
sin: Hyperthermia
slk: hypertermia
slv: hipertermija
spa: hipertermia
sqi: Hipertermia
srp: Toplotni udar
swe: värmeslag
tel: వడదెబ్బ
tha: ภาวะไข้สูง
tur: hipertermi
ukr: Гіпертермія
urd: hyperthermia
vie: Tăng thân nhiệt
yue: 高溫症
zho: 體溫過熱

source: Q1088113
ara: ألم مزمن
cat: dolor crònic
ces: Chronická bolest
ckb: ئازاری بەردەوام
dan: kroniske smerter
deu: chronisches Schmerzsyndrom
ell: χρόνιος πόνος
eng: chronic pain
epo: kronika doloro
est: krooniline valu
fas: درد مزمن
fin: krooninen kipu
fra: douleur chronique
hbs: Hronični bol
heb: כאב כרוני
hrv: kronična bol
ind: Sakit kronis
ita: Dolore cronico
jpn: 慢性疼痛
lav: hroniskas sāpes
msa: Sakit kronik
mul: /chronic pain || acute pain extending beyond the usual healing process; >3-12+ months/@eng-Latn
nld: Chronische pijn
nno: kronisk smerte
nob: kronisk smerte
por: dor crónica
rus: хроническая боль
slv: kronična bolečina
spa: dolor crónico
srp: Hronični bol
swe: kronisk smärta
ukr: Хронічний біль
vie: Đau mãn tính
zho: 慢性疼痛

source: Q184753
ara: جرح
arg: Nafra
ast: Firida
azb: یارا
aze: Yara
bel: рана
bos: Rana
bul: Рана
cat: ferida
ces: rána
ckb: برین
cym: clwyf
dan: sår
deu: Wunde
ell: Πληγή
eng: wound
epo: vundo
est: haav
eus: Zauri
fas: زخم
fin: haava
fra: plaie
fry: Ferwûning
gcr: Boulour
gle: Créacht
glg: Ferida
hau: Gyambo
hbs: Rana
heb: פצע
hin: घाव
hrv: Rana
hsb: rana
hun: Seb
hye: Վերք
ido: Plago
ina: Vulnere
ita: ferita
jpn: 創傷
kan: ಗಾಯ
kat: ჭრილობა
kaz: Жара
kir: Жараат
kor: 부상
lat: Vulnus
lav: Brūce
lin: Mpótá
lit: Žaizda
mal: മുറിവ്
mkd: Рана
msa: Luka
mul: /wound || type of injury which happens relatively quickly in which skin is torn, cut, or punctured (an open wound), or where blunt force trauma causes a contusion (a closed wound)/@eng-Latn
new: घा
nld: wond
nno: sår
nob: sår
oci: Plaga
pan: ਚਿੱਥੀਆਂ ਸੱਟਾਂ
pol: rana
por: ferida
que: K'iri
ron: Plagă
rup: Aranâ
rus: рана
scn: Chiaia
sco: wound
sgs: Žaizda
slk: Rana
slv: rana
spa: herida
srp: Rana
sun: Raheut
swa: Majeraha
swe: sår
tam: புண்
tat: Кабакның ертылган җәрәхәте
tgk: Захм
tgl: sugat
tha: บาดแผล
tur: Yara
ukr: рана
uzb: Jarohat
vie: Vết thương
wuu: 伤口
yue: 傷口
zho: 傷口

source: Q170518
ara: حرق
ast: quemadura
aze: yanıq
bak: бешеү
bel: апёк
ben: পোড়া
bul: изгаряне
cat: cremada
ces: popálenina
cym: llosgiad
dan: brandsår
deu: Verbrennung
div: ފިހުން
ell: Έγκαυμα
eng: burn
epo: brulvundo
est: Põletus
eus: erredura
fas: سوختگی
fin: palovamma
fra: brûlure
gle: dó
glg: queimadura
grn: kái
guj: દાઝવું
hau: Ƙonewa
hbs: opekotina
heb: כווייה
hin: जलना
hrv: opeklina
hun: égési sérülés
hye: Այրվածքներ
ind: luka bakar
ita: ustione
jam: bon
jpn: 熱傷
kat: დამწვრობა
kaz: Күйік
kir: Күйүк
kor: 화상
lav: apdegums
lit: nudegimas
mal: പൊള്ളൽ
mkd: изгореница
msa: lecur
mul: /burn || type of injury to skin, or other tissues, caused by heat, cold, electricity, chemicals, friction, or ultraviolet radiation (like sunburn)/@eng-Latn
nep: पोलेको घाउ
nld: brandwond
nno: brannskade
nob: brannskade
oci: cremadura
ori: ଦଗ୍ଧ
pan: ਸਾੜ-ਸੋਜ਼
pol: oparzenie
por: queimadura
ron: arsură
rus: ожог
sah: Уокка сиэтии
sat: ᱟᱛᱟᱨ
sin: පිළිස්සීම
slk: popálenina
slv: opeklina
spa: quemadura
sqi: djegia
srp: opekotina
swa: jeraha la moto
swe: brännskada
tam: தீக்காயம்
tat: Пешү
tgl: paso
tha: แผลไหม้
tur: yanık
ukr: опік
urd: آتش زدگی
uzb: kuyish
vie: bỏng
wuu: 灼伤
yue: 辣親
zho: 烧伤

source: Q10916362
ara: دوخة
bel: Галавакружэнне
bul: замаяност
cat: mareig
ces: motání hlavy
cym: pendro
dan: svimmelhed
deu: Benommenheit
ell: ζάλη
eng: dizziness
epo: kapturno
est: Uimasus
eus: Zorabio
fas: گیجی
fra: étourdissement
heb: סחרחורת
hin: चक्कर
hye: գլխապտույտ
ind: Pusing
ita: stordimento
jpn: めまい
kab: Aɣluɣel
kaz: Бас айналу
kor: 어지럼증
ltz: Schwindel
mkd: зашеметеност
msa: Pening
mul: /dizziness || general term for a number of types of impairment in spatial perception and stability/@eng-Latn
nld: duizeligheid
nno: ørske
por: tontura
pus: ګنګسيت
rus: головокружение
shi: timlilla
slv: omotica
spa: mareo
srp: вртоглавица
swe: Yrsel
tur: Baş dönmesi
ukr: порушення просторового сприйняття і стійкості
wuu: 头浑
yue: 暈
zho: 頭暈

source: Q186889
ara: غثيان
arg: Ansias
arz: غممان نفس
bak: Уҡшыу
bel: млоснасць
bos: Mučnina
bul: гадене
cat: nàusea
ces: nauzea
chv: Ӑш пӑтранни
cym: cyfog
dan: kvalme
deu: Übelkeit
ell: ναυτία
eng: nausea
epo: vomemo
est: Iiveldus
eus: goragale
fas: تهوع
fin: pahoinvointi
fra: nausée
glg: Náusea
grn: Py'ajere
hbs: Mučnina
heb: בחילה
hun: Szédülés
hye: սրտխառնոց
ido: Nauzeo
ind: Mual
ita: nausea
jpn: 吐き気
kor: 구역질
kur: dilxelîn
lat: Nausea
lav: nelabums
lit: Pykinimas
mal: ഓക്കാനം
mkd: мачнина
msa: Loya
mul: /nausea || medical symptom or condition/@eng-Latn
new: बुलुबुलु
nld: misselijkheid
nno: kvalme
nob: Kvalme og brekninger
ori: ଅଇ
pan: ਕਚਿਆਣ
pol: nudności
por: náusea
que: Wikch'unayay
ron: greață
rus: тошнота
scn: Nàusia
sco: nausea
slk: Nauzea
slv: slabost (navzea)
spa: náusea
srp: mučnina
swa: Kichefuchefu
swe: illamående
tam: குமட்டல்
tat: косасы килү
tgl: Nausea
tha: คลื่นไส้
tur: bulantı
ukr: нудота
urd: غثیان
vie: buồn nôn
wuu: 恶心
yid: איבל
yue: 反胃
zho: 恶心

source: Q127076
ara: تقيؤ
arz: ترجيع
aze: qusma
bak: Ҡоҫоу
bel: Ірвота
ben: বমি
bos: povraćanje
bre: dislonkañ
bul: повръщане
bxr: бөөжэхэ
cat: vòmit
cdo: Áe̤h
ces: zvracení
che: Ӏеттор
ckb: ڕشانەوە
cym: chwydu
dan: opkast
deu: Erbrechen
div: ހޮނޑުލުން
ell: έμετος
eng: vomiting
epo: vomado
est: oksendamine
eus: oka
fas: استفراغ
fin: oksentaminen
fra: vomissement
gle: urlacan
glg: vómito
hau: amai
hbs: povraćanje
heb: הקאה
hin: उल्टी
hrv: povraćanje
hun: hányás
hye: փսխում
ido: vomo
ind: muntah
isl: uppköst
ita: vomito
jpn: 嘔吐
kab: tiririt
kan: ವಾಂತಿ
kat: ღებინება
kaz: Құсу
kir: кусуу
kor: 구토
lat: Vomitus
lav: vemšana
lim: käöke
lit: vėmimas
mal: ഛർദ്ദി
mar: उलटी
mhr: укшинчыш
mkd: повраќање
msa: muntah
mul: /vomiting || forcible expulsion of the contents of the stomach through the mouth/@eng-Latn
nep: वान्ता
nld: braken
nno: oppkast
nob: oppkast
ori: ବାନ୍ତି
pan: ਕੈ
pol: wymioty
por: vómito
que: aqtuy
ron: vomă
rus: рвота
sah: хотуо
sco: vomitin
sgs: vīma
shi: iraran
slk: vracanie
slv: bruhanje
sna: kurutsa
snd: الٽي
spa: vómito
srp: povraćanje
sun: utah
swa: kutapika
swe: kräkning
tam: வாந்தி
tcy: ಕಕ್ಕುನೆ
tel: వాంతి
tgk: Қай кардан
tha: อาเจียน
tuk: gusmak
tur: kusma
udm: кскем
ukr: блювання
urd: الٹی
uzb: qusish
vie: ói
wln: rivômixhaedje
wuu: 呕吐
yid: ברעכן
yue: 嘔
zho: 呕吐

source: Q1077823
ara: نعاس
aze: Somnolens
bos: Somnolencija
cat: somnolència
ces: somnolence
dan: søvnighed
deu: Somnolenz
eng: somnolence
epo: dormemo
eus: logura
fas: خوابآلودگی
fin: Somnolenssi
fra: somnolence
glg: Somnolencia
hbs: Somnolencija
hrv: Somnolencija
ita: sonnolenza
jpn: 傾眠
kab: Nuddam
kan: ತೂಕಡಿಕೆ
kor: 졸림
mkd: Сомноленција
mul: /somnolence || state of strong desire for sleep, or sleeping for unusually long periods/@eng-Latn
nap: Cecagna
nno: somnolens
nob: søvnighet
pol: Somnolencja
por: Sonolência
rus: сонливость
scn: Sunnàcchiara
slk: Somnolencia
slv: zaspanost
spa: somnolencia
tel: తూగు
tha: ความง่วง
ukr: сомноленція
vie: Buồn ngủ
yue: 瞌眼瞓
zho: 嗜睡

source: Q188008
ara: ضيق النفس
ast: Disnea
bel: Дыхавіца
ben: শ্বাসকষ্ট
bod: དབུགས་མི་བདེ་བ།
bul: задух
cat: dispnea
ces: dušnost
ckb: ھەناسەسواری
cym: dyspnoea
dan: Åndenød
deu: Dyspnoe
div: ނޭވާ ކުރުވުން
ell: δύσπνοια
eng: dyspnea
epo: dispneo
eus: Arnasestu
fas: تنگی نفس
fin: hengenahdistus
fra: dyspnée
glg: Dispnea
grn: Ahógo
hbs: Dispneja
heb: קוצר נשימה
hin: श्वास कष्ट
hun: légszomj
hye: հևոց
ind: dispnea
isl: Mæði
ita: dispnea
jpn: 呼吸困難
kab: Buneggaf
kan: ಕಟ್ಟುಸಿರು
kaz: Ентікпе
kir: Демигүү
kor: 호흡곤란
lav: Aizdusa
msa: Sesak nafas
mul: /dyspnea || feelings associated with impaired breathing/@eng-Latn
nep: सास फेर्न गाह्रो हुनु
nld: benauwdheid
nno: dyspné
nob: dyspné
ori: ଅଣନିଶ୍ୱାସ
pol: duszność
por: dispneia
pus: سالنډي
que: Sasa samay
ron: dispnee
rus: одышка
sin: හුස්ම ගැනීමේ අපහසුව
slk: dyspnoe
slv: dispneja
snd: اڀ ساھي
spa: disnea
sqi: Dispnea
srp: dispneja
swe: dyspné
tat: тын кысылу
tel: ఆయాసం
tha: อาการหายใจลำบาก
tur: Dispne
ukr: задишка
uzb: Nafas qisishi
vie: khó thở
wln: Tanfla
wuu: 呼吸困难
yue: 好難唞氣
zho: 呼吸困难

source: Q9690
ara: إعياء
ary: عيا
arz: تعب
aze: Letargiya
bos: Umor
bul: Прострация
cat: fatiga muscular
ces: únava
cym: blinder meddwl
dan: træthed
deu: Unwohlsein und Ermüdung
ell: Κούραση
eng: fatigue
epo: laceco
est: väsimus
eus: neke
fas: خستگی (پزشکی)
fin: väsymys
fra: fatigue
glg: Cansazo
hau: Rashin karfi
hbs: Umor
heb: עייפות
hin: थकान
hun: fáradtság
hye: հոգնածություն
ind: Letargi
ita: fatica
jpn: 疲労
kab: Atmelli
kan: ಆಯಾಸ
kaz: Шаршау
kor: 피로
lat: Fatigatio
lit: Letargija
msa: kelesuan
mul: /fatigue || medical symptom usually of physical and/or mental weakness that does not resolve with rest or sleep/@eng-Latn
nep: थकान
nld: fatigue
nno: utmatting
nob: utmattelse
oci: fatiga
pol: zmęczenie
por: fadiga
ron: epuizare
rus: переутомление
shi: tarmmuyt
slk: Únava organizmu
slv: utrujenost
sme: váibasat
smn: vaibâmvuotâ
som: Caajiska
spa: cansancio
sqi: Lodhja
srp: умор
swe: trötthet
tat: артык талчыгу
tel: నీరసం
tha: ความล้า
tur: hâlsizlik
ukr: перевтома
urd: تھکاوٹ
vie: mệt mỏi
wln: Nåjhisté
yid: מידקייט
yue: 攰
zho: 疲倦
